<template>
  <div class="container">
    <h2>治療方針</h2>
    <p>
      当医院では患者さんからの申し出がない限り、「保険外診療」を勧めません。
      難しい外科処置や審美など、見た目に格好いい部分ばかりが日の目を浴びますが、もっと基本的に大事なことがあると思います。
    </p>
    <p>
      <img src="img/care_teath.svg" alt="care_teath" class="img-responsive pull-left" style="width: 20%; height: 20%; padding: 10px;">
      <u class="h3">基本的な治療をしっかり行えば、歯を抜くことなく十分治療できることの方が多いのではないでしょうか</u>
    </p>
    <p>
      患者さんのお口の中は多種多様で一つとして同じものはありません。
      また、患者さん一人一人のお口の中への関心も人それぞれです。
      患者さんとお話をさせていただき、お口の中を拝見いたしまして、患者さんに治療方針を提示させていただき、納得いただけたら治療に入ります。
      そこで「いやあ、別の方法は？」と言われましたら、次の治療方針を示させていただき、必ず患者さんの了解を得た上で治療を行うようにしています。
      従って、些細なことでもご質問いただければ幸いです。
    </p>
  </div>
</template>